{
    "pregunta":
    [
    
            "¿CLASIFICA LOS ACTIVOS DE SU COMPAÑIA? ",
            "¿TIENE UNA LISTA BLANCA DE SOFTWARE Y APLICACIONES? ",
            "¿GESTIONA SUS DISPOSITIVOS MOVILES?",
            "¿UTILIZA ANTIVIRUS O HERRAMIENTAS DE CIBERSEGURIDAD EN LOS DISPOSITIVOS DE SU ORGANIZACIÓN?",
            "¿LOS ACTIVOS QUE TIENE SU ORGANIZACIÓN SE ENCUENTRAN ACTUALIZADOS?",
            "¿TIENE INSTALADO UN FIREWALL EN LA RED SE SU ORGANIZACIÓN?",
            "¿TIENE UNA POLÍTICA DE CIBERSEGURIDAD?",
            "¿LA POLÍTICA ES CONOCIDA POR SUS COLABORADORES?",
            "¿SUS PROCEDIMIENTOS CUENTAN CON ROLES Y RESPONSABILIDADES?",
            "¿CUENTA CON UN PLAN DE RIESGOS?",
            "¿HACE UNA MEDICIÓN DEL IMPACTO Y PROBABILIDAD DE UN EVENTO DE CIBERSEGURIDAD?",
            "¿CUENTA CON ALGÚN SOFTWARE DE BÚSQUEDA DE VULNERABILIDADES?",
            "¿HACE UNA FRECUENCIA DE BUSQUEDA DE SUS VULNERABILIDADES?",
            "¿HACE UNA BÚSQUEDA DE SITIOS WEB CLONADOS DE SU EMPRESA?",
            "¿TIENE UN INVENTARIO DE CUENTAS Y CONTRASEÑAS DE SUS USUARIOS?",
            "¿EN SU ORGANIZACION EXISTE EL CAMBIO DE CONTRASEÑAS POR UN TIEMPO DETERMINADO?",
            "¿UTILIZA DOBLE FACTOR DE AUTENTICACIÓN (MFA) PARA PODER USAR SUS CUENTAS?",
            "¿CUENTA CON SEPARACION DE FUNCIONES SEGUN EL ROL DEL USUARIO?",
            "¿TIENE UN CONTRATO DE SERVICIO CON SU PROVEEDOR DE NUBE?",
            "¿UTILIZA UN BACKUP EN SU NUBE?",
            "¿CUENTA CON ALGUNA HERRAMIENTA PARA LA SEGURIDAD EN LA NUBE?",
            "¿EL ALMACENAMIENTO DE SU BACKUP SE ENCUENTRA EN LA NUBE?",
            "¿LA INFORMACION QUE COMPARTE EN LA NUBE ESTA CIFRADO?",
            "¿CONOCE EL NIVEL DE SEGURIDAD QUE TE BRINDA TU PROVEEDOR DE NUBE?",
            "¿LOS USUARIOS QUE INGRESAN A SU NUBE TIENEN FUNCIONES DIFERENTES SEGUN SU ROL?",
            "¿REALIZA CAMPAÑAS DE CAPACITACION A SU PERSONAL?",
            "¿HACEN PRUEBAS DE INGENIERÍA SOCIAL?",
            "¿REALIZA CAMPAÑAS DE DECEPCIÓN A SU PERSONAL?",
            "¿TIENE UN PLAN DE RESPUESTA ANTE UN INCIDENTE?",
            "¿EXISTE ROLES Y RESPONSABILIDADES EN SU EQUIPO DE RECUPERACIÓN?",
            "¿REALIZA UN SEGUIMIENTO Y REVISIÓN DE LOS SERVICIOS DE SUS PROVEEDORES?",
            "¿CUENTA CON UN CONTRATO CON CLAÚSULAS DE CONFIDENCIALIDAD Y DEFINE LOS NIVELES DE SERVICIO CON SU PROVEEDOR?",
            "¿CONTROLA EL USO DE DISPOSITIVOS EXTERNOS REMOVIBLES?",
            "¿REALIZAR UN ANALISIS DE ANTIVIRUS A LOS DISPOSITIVOS EXTERNOS QUE INGRESAN A TU ORGANIZACIÓN?",
            "¿LOS COLABORADORES CUENTAN CON UN CORREO PARA EL USO LABORAL?",
            "¿TIENE ACUERDOS DE TRANSFERENCIA DE COMUNICACIÓN?",
            "¿CUENTA CON ACUERDOS DE CONFIDENCIALIDAD DE INFORMACIÓN?",
            "¿TIENE UN CONTROL DE CAMBIOS DESPUES DE EJECUTAR UN PLAN DE RESPUESTA ANTE INCIDENES DE CIBERSEGURIDAD?",
            "¿TIENE UNA BITACORA PARA DOCUMENTAR LOS INCIDENTES?",
            "¿CUENTA CON UN PLAN DE RECUPERACIÓN DESPUES DE FINALIZAR ACTIVIDADES ANTE UN EVENTO DE CIBERSEGURIDAD?"
    ] ,
    "respuesta":[1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1],
    "opciones": [
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"],
        ["si","no"]
    ]
}